{
  "alpha-nvim": { "branch": "main" },
  "auto-pairs": { "branch": "master" },
  "coc.nvim": { "branch": "master" },
  "farout.nvim": { "branch": "main" },
  "incsearch.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "luatab.nvim": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "oil.nvim": { "branch": "master" },
  "oxocarbon.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" }
}
